{
  "email": {
    "common": {
      "greeting": "Hello {{firstName}}",
      "share_on": "Share on",
      "consent": "\n          ",
      "thanks": "Thank you for participation in {{campaign.title}}. Your support is appreciated!",
      "about": "",
      "share": "Help us reach our goal by [spreading the word](https://widget.proca.app/share?redir={{tracking.encodedLocation}}).",
      "follow": "Follow us on:",
      "donate": "Please consider making a donation to help us achieve our mission",
      "closing": "With your help, we’re one step closer to our goal",
      "privacy": "You can find more information about our privacy policy and the processing of your data",
      "unsubscribe": "If you do not wish to receive further information from us in the future, you will be able to cancel your registration at any time",
      "signature": "Yours sincerely,\n\n{{org.title}}",
      "organisation": "{{org.title}}",
      "duplicate": "Thank you for your engagement and dedication to our cause! However, in our commitment to maintain authenticity and credibility, we need to **remove duplicate** signatures and it appears than you (or someone using {{email}}) have already taken this action.  Rest assured, **your initial signature was counted** and contributed to our campaign.\nYour support has been invaluable, and we would like to kindly encourage you to take an additional step to help amplify your impact. Please consider reaching out to your friends and family, urging them to take action too, using their own email addresses. This way, we can further grow our movement and create an even stronger collective voice for the change we seek.\nOnce again, we extend our heartfelt gratitude for your continued support and dedication to this campaign. Together, we can make a lasting impact!"
    },
    "button": {
      "confirmAction": "Yes, I am a real person!",
      "confirmOptin": "I confirm my participation & want to receive news from you",
      "confirmAlreadyMember": "I confirm my participation & already receive emails from you",
      "confirmOptout": "I confirm my participation but don't keep me updated in future"
    },
    "doi": {
      "subject": "One more step: please confirm your email address",
      "intro": "Your confirmation is important to be able to process it. This is the only way we can make it credible that there really is a person behind every participation, and that is important for the impact of this campaign and to prevent fake/spam submissions.",
      "extra": "You have received this confirmation in order to successfully complete the registration and allowing us to process your email address and other personal data to receive news or newsletters. This is an automated procedure and this confirmation is required for the registration to avoid an unauthorized registration process."
    },
    "thankyou": {
      "intro": "Thank you for your partipation for \"{{campaign.title}}\". Your support is appreciated!",
      "subject": "Thank you, here's what else you can do"
    },
    "doi_thankyou": {
      "subject": "Thank you for your partipation{{#privacy.optIn}}, one more step, please confirm your email address{{/privacy.optIn}}"
    },
    "actionConfirm": {
      "subject": "One more step: please confirm your email address",
      "intro": "Your confirmation is important to be able to process your participation. This is the only way we can make it credible that there really is a person behind every participation, and that is important for the impact of this campaign and to prevent fake/spam submissions."
    }
  },
  "poweredBy": "POWERED BY"
}
