{
  "email": {
    "common": {
      "greeting": "Hello {{firstName}}",

      "share_on": "Share on",
      "consent": "\n          ",
      "thanks": "Thank you for participation in {{campaign.title}}. Your support is appreciated!",
      "thanksPledge": "Thank you for pledging for {{campaign.title}}. Your signature will be reviewed and will be displayed on our website if approved.",
      "about": "",
      "share": "Help us reach our goal by spreading the word",
      "follow": "Follow us on:",
      "donate": "Please consider making a donation to help us achieve our mission",
      "closing": "With your help, we’re one step closer to our goal",
      "privacy": "You can find more information about our privacy policy and the processing of your data",
      "unsubscribe": "If you do not wish to receive further information from us in the future, you will be able to cancel your registration at any time",
      "signature": "Yours sincerely,\n\n{{org.title}}",
      "organisation": "{{org.title}}",
      "duplicate": "Thank you for your engagement and dedication to our cause! However, in our commitment to maintain authenticity and credibility, we need to **remove duplicate** signatures and it appears than you (or someone using {{email}}) have already taken this action.  Rest assured, **your initial signature was counted** and contributed to our campaign.\nYour support has been invaluable, and we would like to kindly encourage you to take an additional step to help amplify your impact. Please consider reaching out to your friends and family, urging them to take action too, using their own email addresses. This way, we can further grow our movement and create an even stronger collective voice for the change we seek.\nOnce again, we extend our heartfelt gratitude for your continued support and dedication to this campaign. Together, we can make a lasting impact!"
    },
    "button": {
      "confirmAction": "Yes, I am a real person!",
      "confirmOptin": "I want to receive news from you",
      "confirmAlreadyMember": "I confirm my participation & already receive emails from you",
      "confirmOptout": "I confirm my participation but don't keep me updated in future"
    },
    "doi": {
      "subject": "One more step: please confirm your email address",
      "intro": "To complete your registration and allow us to process your email address and personal data for delivering news or newsletters, please click the confirmation button below. This automated step ensures your consent and prevents unauthorized registrations.",
      "extra": "If you didn’t sign up for this subscription, feel free to ignore this email."
    },
    "thankyou": {
      "intro": "Thank you for your participation for \"{{campaign.title}}\". Your support is appreciated!",
      "subject": "Thank you, here's what else you can do"
    },
    "doi_thankyou": {
      "subject": "Thank you for your participation{{#privacy.optIn}}, one more step, please confirm your email address{{/privacy.optIn}}"
    },
    "confirm": {
      "subject": "One more step: please confirm your email address",
      "extra": "If you didn’t request this, please ignore this email.",
      "intro": "Your confirmation is essential for processing your participation. This ensures that each submission comes from a genuine person and helps prevent fake or spam submissions."
    }
  },
  "poweredBy": "POWERED BY"
}
