{
  "description": "да поставите целта на кампанията и основното търсене",
  "actions": {
    "petition": {
      "default": "Току-що подписах тази петиция и си помислих, че може би и вие искате да я подкрепите",
      "email": {
        "subject": "Ще подпишете ли тази петиция заедно с мен?",
        "body": "Здравейте,\n\nТоку-що подписах петиция за нещо, което наистина ме вълнува, и се обръщам към хората, които мисля, че също биха искали да я подкрепят.\n\nВсеки подпис помага за набиране на инерция и показва на вземащите решения, че хората се интересуват от този въпрос. Отнема само минута, за да добавите името си:\n\n{url}\n\nЩе бъда наистина благодарен за подкрепата ви по този въпрос. Благодаря, че отделихте време да го обмислите!"
      }
    },
    "mailtotarget": {
      "subject": "Помогнете ми да изпратя съобщение",
      "email": {
        "body": "Здравейте,\n\nТоку-що изпратих имейл по въпрос, който ме вълнува, и исках да разбера дали ще се присъедините към мен, за да се чуе гласът ни.\n\nИма предварително написан шаблон, който го прави много лесен - можете да го персонализирате или да го изпратите в този вид. Отнема само няколко минути:\n\n{url}\n\nКолкото повече хора се обръщат към вас, толкова по-трудно е да ги игнорирате. Бихте ли обмислили да добавите своя глас?\n\nБлагодаря много",
        "default": "Здравейте! Току-що изпратих съобщение по този въпрос - бихте ли се замислили дали да не добавите своя глас? Това е много бързо: "
      }
    }
  },
  "share": {
    "email": {
      "subject": "Присъединете се към мен и подкрепете тази кауза",
      "body": "Здравейте,\n\nНаскоро предприех действия по нещо, което ме вълнува, и исках да го споделя с вас. Мисля, че и вие бихте се заинтересували да участвате.\n\nОтнема само няколко минути и вярвам, че това може да доведе до истинска промяна. Ето връзката, ако искате да се присъедините:\n\n{Ако искате да се включите, можете да се включите.}\n\nБлагодаря, че го обмислихте!"
    },
    "default": "Хей! Току-що предприех действия по нещо важно - искаш ли да се присъединиш към мен?"
  }
}
