{
    "email": {
        "common": {
            "privacy": "Можете да намерите повече информация за нашата политика за поверителност и обработката на вашите данни",
            "consent": "\n          ",
            "thanks": "Благодарим ви за участието в {{campaign.title}}. Оценяваме вашата подкрепа!",
            "closing": "С ваша помощ сме една стъпка по-близо до целта си",
            "greeting": "Здравейте {{firstName}}",
            "share_on": "Споделяне на",
            "unsubscribe": "Ако не желаете да получавате допълнителна информация от нас в бъдеще, ще можете да отмените регистрацията си по всяко време.",
            "signature": "С уважение,\n\n{{org.title}}",
            "follow": "Следвайте ни в:",
            "donate": "Моля, обмислете да направите дарение, за да ни помогнете да постигнем нашата мисия.",
            "share": "Помогнете ни да постигнем целта си, като [разпространите информацията] (https://widget.proca.app/share?redir={{tracking.encodedLocation}}).",
            "duplicate": "Благодарим ви за вашата ангажираност и отдаденост на нашата кауза! Въпреки това, в стремежа си да запазим автентичността и надеждността, трябва да **премахнем дублиращите се** подписи и изглежда, че Вие (или някой, който използва {{email}}) вече сте предприели това действие.  Бъдете сигурни, че **първият ви подпис е бил зачетен** и е допринесъл за нашата кампания.\nПодкрепата Ви е безценна и бихме искали любезно да Ви насърчим да предприемете допълнителна стъпка, за да подсилите въздействието си. Моля, помислете дали да не се обърнете към своите приятели и роднини, като ги призовете също да предприемат действия, използвайки техните собствени имейл адреси. По този начин ще можем допълнително да разрастваме нашето движение и да създадем още по-силен колективен глас за промяната, към която се стремим.\nОще веднъж изказваме искрената си благодарност за вашата постоянна подкрепа и отдаденост на тази кампания. Заедно можем да постигнем трайно въздействие!",
            "organisation": "{{org.title}}",
            "thanksPledge": "Благодарим ви, че направихте залог за {{campaign.title}}. Информацията ви ще бъде прегледана и ще получите имейл за потвърждение, ако профилът ви бъде показан на уебсайта."
        },
        "thankyou": {
            "subject": "Благодарим ви, ето какво още можете да направите",
            "intro": "Благодарим ви за участието ви в проекта \"{{campaign.title}}\". Подкрепата ви е ценна!"
        },
        "doi": {
            "extra": "Получихте това потвърждение, за да завършите успешно регистрацията и да ни позволите да обработим вашия имейл адрес и други лични данни, за да получавате новини или бюлетини. Това е автоматизирана процедура и това потвърждение е необходимо за регистрацията, за да се избегне неразрешен процес на регистрация.",
            "subject": "Още една стъпка: моля, потвърдете имейл адреса си",
            "intro": "Вашето потвърждение е важно, за да можем да го обработим. Това е единственият начин да се уверим, че зад всяко участие наистина стои човек, а това е важно за въздействието на кампанията и за предотвратяване на фалшиви/спам заявки."
        },
        "doi_thankyou": {
            "subject": "Благодарим ви за вашето участие{{#privacy.optIn}}, още една стъпка, моля, потвърдете вашия имейл адрес{{/privacy.optIn}}"
        },
        "button": {
            "confirmAlreadyMember": "Потвърждавам участието си и вече получавам имейли от вас",
            "confirmOptout": "Потвърждавам участието си, но не ме държите в течение за в бъдеще",
            "confirmAction": "Да, аз съм истински човек!",
            "confirmOptin": "Потвърждавам участието си и искам да получавам новини от вас"
        },
        "actionConfirm": {
            "intro": "Вашето потвърждение е важно, за да можем да обработим участието ви. Това е единственият начин да се уверим, че зад всяко участие наистина стои човек, а това е важно за въздействието на кампанията и за предотвратяване на фалшиви/спам заявки.",
            "subject": "Още една стъпка: моля, потвърдете имейл адреса си"
        }
    },
    "poweredBy": "ЗАХРАНВАНИ ОТ"
}
