{
    "email": {
        "doi": {
            "extra": "אם לא נרשמת למנוי זה, אתה יכול להתעלם מהודעת דוא\"ל זו.",
            "subject": "עוד צעד אחד: אנא אשר את כתובת הדוא\"ל שלך",
            "intro": "כדי להשלים את הרישום ולאפשר לנו לעבד את כתובת הדוא\"ל והנתונים האישיים שלך לצורך משלוח חדשות או עלוני מידע, אנא לחץ על כפתור האישור למטה. שלב אוטומטי זה מבטיח את הסכמתך ומונע רישומים לא מורשים."
        },
        "thankyou": {
            "subject": "תודה, הנה עוד דברים שאתה יכול לעשות",
            "intro": "תודה על השתתפותך ב\"{{campaign.title}}\". אנו מעריכים את תמיכתך!"
        },
        "common": {
            "greeting": "שלום {{firstName}},",
            "is_it_me": "אם לא ביצעת פעולה זו, לחץ [כאן](https://api.proca.app/link/s/{{actionId}}/reject/{{ref}}) כדי להסירה.",
            "share_on": "שתף ב",
            "consent": "\n          ",
            "thanks": "תודה על השתתפותך ב- {{campaign.title}}. אנו מעריכים את תמיכתך!",
            "share": "עזרו לנו להשיג את המטרה שלנו על ידי הפצת הבשורה",
            "follow": "עקבו אחרינו ב:",
            "donate": "אנא שקלו לתרום כדי לעזור לנו להגשים את משימתנו.",
            "closing": "בעזרתכם, אנחנו צעד אחד קרוב יותר למטרה שלנו",
            "privacy": "תוכל למצוא מידע נוסף אודות מדיניות הפרטיות שלנו ועיבוד הנתונים שלך",
            "unsubscribe": "אם אינך מעוניין לקבל מאיתנו מידע נוסף בעתיד, תוכל לבטל את הרישום שלך בכל עת.",
            "signature": "בכבוד רב,{{org.title}}",
            "organisation": "{{org.title}}",
            "duplicate": "תודה על מעורבותך ומסירותך למטרה שלנו! עם זאת, מתוך מחויבותנו לשמור על אותנטיות ואמינות, עלינו **להסיר חתימות כפולות** ונראה כי אתה (או מישהו המשתמש בכתובת {{email}}) כבר ביצעת פעולה זו.  היה סמוך ובטוח כי **חתימתך הראשונית נספרה** ותרמה לקמפיין שלנו.\nתמיכתך הייתה חשובה ביותר, ואנו מבקשים לעודד אותך לנקוט צעד נוסף כדי להגביר את השפעתך. אנא שקול לפנות לחבריך ובני משפחתך, ולדחוק בהם לנקוט פעולה גם הם, באמצעות כתובות הדוא\"ל שלהם. בדרך זו, נוכל להגדיל עוד יותר את תנועתנו וליצור קול קולקטיבי חזק עוד יותר למען השינוי שאנו חותרים אליו.\nשוב, אנו מביעים את תודתנו הכנה על תמיכתך המתמשכת ומסירותך לקמפיין זה. יחד, נוכל להשיג השפעה מתמשכת!",
            "about": "עד כה, תומכי \" {{campaign.stats.supporterCount}} \" נקטו בפעולה.",
            "thanksPledge": "תודה על התחייבותך ל- {{campaign.title}}. חתימתך תיבדק ותוצג באתר האינטרנט שלנו אם תאושר."
        },
        "button": {
            "confirmOptin": "אני רוצה לקבל חדשות ממך",
            "confirmAction": "כן, אני אדם אמיתי!",
            "confirmAlreadyMember": "אני מאשר את השתתפותי וכבר מקבל מכם מיילים",
            "confirmOptout": "אני מאשר את השתתפותי, אך אל תעדכנו אותי בעתיד."
        },
        "confirm": {
            "extra": "אם לא ביקשת זאת, אנא התעלם מהודעת דוא\"ל זו.",
            "subject": "עוד צעד אחד: אנא אשר את כתובת הדוא\"ל שלך",
            "intro": "אישורך חיוני לעיבוד השתתפותך. אישור זה מבטיח שכל הגשה מגיעה מאדם אמיתי ומסייע במניעת הגשות מזויפות או דואר זבל."
        },
        "doi_thankyou": {
            "subject": "תודה על השתתפותך ב-{{#privacy.optIn}}, עוד צעד אחד, אנא אשר את כתובת הדוא\"ל שלך.{{/privacy.optIn}}"
        }
    },
    "poweredBy": "מופעל על ידי"
}
