{
    "email": {
        "common": {
            "privacy": "Ви можете знайти більше інформації про нашу політику конфіденційності та обробку ваших даних",
            "consent": "\n          ",
            "thanks": "Дякуємо за участь у {{campaign.title}}. Ми цінуємо вашу підтримку!",
            "closing": "З вашою допомогою ми ще на крок наблизилися до нашої мети",
            "greeting": "Привіт. {{firstName}}",
            "share_on": "Поділіться на",
            "unsubscribe": "Якщо ви не бажаєте отримувати від нас подальшу інформацію в майбутньому, ви можете скасувати свою реєстрацію в будь-який час",
            "signature": "Щиро ваш,\n\n{{org.title}}",
            "follow": "Ідіть за нами:",
            "donate": "Будь ласка, розгляньте можливість зробити пожертву, щоб допомогти нам досягти нашої місії",
            "share": "Допоможіть нам досягти нашої мети, поширюючи інформацію",
            "duplicate": "Дякуємо за вашу участь та відданість нашій справі! Однак, щоб зберегти автентичність і достовірність, нам необхідно **видалити дублікати** підписів, і, схоже, ви (або хтось, хто використовує {{email}}) вже зробили це.  Будьте певні, **ваш початковий підпис був зарахований** і зробив свій внесок у нашу кампанію.\nВаша підтримка була неоціненною, і ми хотіли б заохотити вас зробити ще один крок, щоб посилити ваш вплив. Будь ласка, зверніться до своїх друзів та родичів, закликаючи їх також долучитися до акції, використовуючи їхні власні електронні адреси. Таким чином, ми зможемо ще більше розширити наш рух і створити ще сильніший колективний голос для змін, яких ми прагнемо.\nМи ще раз висловлюємо нашу щиру подяку за вашу постійну підтримку та відданість цій кампанії. Разом ми зможемо досягти довготривалого впливу!",
            "organisation": "{{org.title}}",
            "thanksPledge": "Дякуємо за участь у {{campaign.title}}. Ваш підпис буде розглянуто та відображено на нашому веб-сайті, якщо його буде схвалено.",
            "about": "I"
        },
        "thankyou": {
            "subject": "Дякуємо, ось що ще ви можете зробити",
            "intro": "Дякуємо за участь у \"{{campaign.title}}\". Ціную вашу підтримку!"
        },
        "doi": {
            "extra": "Ви отримали це підтвердження для того, щоб успішно завершити реєстрацію та дозволити нам обробляти вашу електронну адресу та інші персональні дані для отримання новин або інформаційних розсилок. Це автоматизована процедура, і це підтвердження необхідне для реєстрації, щоб уникнути несанкціонованого процесу реєстрації.",
            "subject": "Ще один крок: будь ласка, підтвердіть свою електронну адресу",
            "intro": "Ваше підтвердження важливе для того, щоб ми могли його обробити. Тільки так ми зможемо переконатися, що за кожною участю дійсно стоїть людина, а це важливо для впливу кампанії та запобігання фальшивих/спамових повідомлень."
        },
        "doi_thankyou": {
            "subject": "Дякуємо за участь{{#privacy.optIn}}, ще один крок, підтвердьте свою електронну адресу{{/privacy.optIn}}"
        },
        "button": {
            "confirmAlreadyMember": "Я підтверджую свою участь і вже отримую від вас листи",
            "confirmOptout": "Я підтверджую свою участь, але в подальшому мене не інформуватимуть",
            "confirmAction": "Так, я справжня людина!",
            "confirmOptin": "Я підтверджую свою участь і хочу отримувати від вас новини"
        },
        "actionConfirm": {
            "intro": "Ваше підтвердження важливе для того, щоб ми могли обробити вашу участь. Тільки так ми зможемо переконатися, що за кожною участю дійсно стоїть людина, а це важливо для впливу кампанії та запобігання фальшивих/спамових повідомлень.",
            "subject": "Ще один крок: будь ласка, підтвердіть свою електронну адресу",
            "extra": "Ви отримали це підтвердження для того, щоб успішно завершити реєстрацію."
        }
    },
    "poweredBy": "ПОРЯДОК ДІЇ"
}
