{
    "email": {
        "common": {
            "privacy": "Vous pouvez trouver plus d'informations sur notre politique de confidentialité et sur le traitement de vos données",
            "consent": "\n          ",
            "thanks": "Nous vous remercions de votre participation au site {{campaign.title}}. Votre soutien est apprécié.",
            "closing": "Grâce à votre aide, nous nous rapprochons de notre objectif.",
            "greeting": "Bonjour {{firstName}}",
            "share_on": "Partager sur",
            "unsubscribe": "Si vous ne souhaitez plus recevoir d'informations de notre part à l'avenir, vous pourrez annuler votre inscription à tout moment",
            "signature": "Je vous prie d'agréer, Monsieur le Président, l'expression de mes sentiments distingués,\n\n{{org.title}}",
            "follow": "Suivez-nous sur :",
            "donate": "N'hésitez pas à faire un don pour nous aider à accomplir notre mission.",
            "share": "Aidez-nous à atteindre notre objectif en [faisant passer le message] (https://widget.proca.app/share?redir={{tracking.encodedLocation}}).",
            "duplicate": "Merci pour votre engagement et votre dévouement à notre cause ! Cependant, dans le cadre de notre engagement à maintenir l'authenticité et la crédibilité, nous devons **supprimer les signatures en double** et il semble que vous (ou quelqu'un utilisant {{email}}) ayez déjà pris cette mesure.  Soyez assuré que **votre signature initiale a été prise en compte** et a contribué à notre campagne.\nVotre soutien a été inestimable et nous aimerions vous encourager à faire un pas supplémentaire pour amplifier votre impact. N'hésitez pas à contacter vos amis et votre famille, en les incitant à agir eux aussi, en utilisant leur propre adresse électronique. De cette manière, nous pourrons faire grandir notre mouvement et créer une voix collective encore plus forte pour le changement que nous recherchons.\nUne fois de plus, nous vous remercions sincèrement pour votre soutien et votre dévouement à cette campagne. Ensemble, nous pouvons avoir un impact durable !",
            "organisation": "{{org.title}}",
            "thanksPledge": "Merci d'avoir fait une promesse de don pour {{campaign.title}}. Vos informations seront examinées et vous recevrez un courriel de confirmation si votre profil est affiché sur le site web."
        },
        "thankyou": {
            "subject": "Merci, voici ce que vous pouvez faire d'autre",
            "intro": "Merci pour votre participation à \"{{campaign.title}}\". Votre soutien est apprécié !"
        },
        "doi": {
            "extra": "Vous avez reçu cette confirmation afin de mener à bien l'enregistrement et de nous permettre de traiter votre adresse électronique et d'autres données personnelles pour recevoir des nouvelles ou des bulletins d'information. Il s'agit d'une procédure automatisée et cette confirmation est requise pour l'enregistrement afin d'éviter un processus d'enregistrement non autorisé.",
            "subject": "Encore une étape : veuillez confirmer votre adresse électronique",
            "intro": "Votre confirmation est importante pour que nous puissions la traiter. C'est la seule façon de rendre crédible le fait qu'il y a vraiment une personne derrière chaque participation, ce qui est important pour l'impact de cette campagne et pour empêcher les soumissions frauduleuses ou les spams."
        },
        "doi_thankyou": {
            "subject": "Merci pour votre participation{{#privacy.optIn}}, une dernière étape, veuillez confirmer votre adresse e-mail.{{/privacy.optIn}}"
        },
        "button": {
            "confirmAlreadyMember": "Je confirme ma participation et je reçois déjà des e-mails de votre part",
            "confirmOptout": "Je confirme ma participation mais ne me tiens pas au courant de l'évolution de la situation.",
            "confirmAction": "Oui, je suis une personne réelle !",
            "confirmOptin": "Je confirme ma participation et souhaite recevoir des nouvelles de votre part"
        },
        "actionConfirm": {
            "intro": "Votre confirmation est importante pour pouvoir traiter votre participation. C'est la seule façon de rendre crédible le fait qu'il y a vraiment une personne derrière chaque participation, ce qui est important pour l'impact de cette campagne et pour éviter les soumissions frauduleuses ou les spams.",
            "subject": "Encore une étape : veuillez confirmer votre adresse électronique",
            "extra": "Vous avez reçu cette confirmation afin de compléter l'inscription avec succès."
        },
        "confirm": {
            "subject": "Encore une étape : veuillez confirmer votre adresse électronique",
            "extra": "Si vous ne l'avez pas demandé, veuillez ignorer cet e-mail.",
            "intro": "Votre confirmation est essentielle pour le traitement de votre participation. Cela permet de s'assurer que chaque soumission provient d'une personne authentique et d'éviter les soumissions frauduleuses ou les spams."
        }
    },
    "poweredBy": "ALIMENTÉ PAR"
}
