{
    "poweredBy": "مدعوم من",
    "email": {
        "common": {
            "share": "ساعدنا في الوصول إلى هدفنا من خلال نشر الكلمة",
            "greeting": "مرحباً بكم {{firstName}}",
            "share_on": "المشاركة على",
            "consent": "\n          ",
            "thanks": "شكرًا لمشاركتك في {{campaign.title}}. دعمك محل تقدير!",
            "follow": "تابعنا على",
            "donate": "يرجى التفكير في التبرع لمساعدتنا في تحقيق مهمتنا",
            "closing": "بمساعدتك، اقتربنا خطوة واحدة من تحقيق هدفنا",
            "privacy": "يمكنك العثور على مزيد من المعلومات حول سياسة الخصوصية لدينا ومعالجة بياناتك",
            "unsubscribe": "إذا كنت لا ترغب في تلقي المزيد من المعلومات منا في المستقبل، يمكنك إلغاء تسجيلك في أي وقت",
            "signature": "تفضلوا بقبول فائق الاحترام\n\n{{org.title}}",
            "organisation": "{{org.title}}",
            "duplicate": "شكرًا لك على مشاركتك وتفانيك في قضيتنا! ومع ذلك، في إطار التزامنا بالحفاظ على الأصالة والمصداقية، نحتاج إلى **إزالة التواقيع المكررة** ويبدو أنك (أو شخص ما يستخدم {{email}}) قد اتخذت هذا الإجراء بالفعل.  كن مطمئنًا، **لقد تم احتساب توقيعك الأولي** وساهمت في حملتنا.\nلقد كان دعمك لا يقدر بثمن، ونود أن نشجعك على التكرم باتخاذ خطوة إضافية للمساعدة في تضخيم تأثيرك. يُرجى التفكير في التواصل مع أصدقائك وعائلتك وحثهم على التحرك أيضاً باستخدام عناوين بريدهم الإلكتروني. بهذه الطريقة، يمكننا أن ننمي حركتنا ونخلق صوتًا جماعيًا أقوى من أجل التغيير الذي نسعى إليه.\nمرة أخرى، نعرب لكم مرة أخرى عن امتناننا القلبي لدعمكم المستمر وتفانيكم في هذه الحملة. معًا، يمكننا أن نحدث تأثيرًا دائمًا!",
            "thanksPledge": "شكرًا لك على التعهد لصالح {{campaign.title}}. ستتم مراجعة توقيعك وسيتم عرضه على موقعنا الإلكتروني في حال الموافقة عليه."
        },
        "button": {
            "confirmAlreadyMember": "أؤكد مشاركتي وأتلقى بالفعل رسائل بريد إلكتروني منكم",
            "confirmOptout": "أؤكد مشاركتي ولكن لا تبقني على اطلاع بالمستجدات في المستقبل",
            "confirmAction": "نعم، أنا شخص حقيقي!",
            "confirmOptin": "أريد أن أتلقى أخباراً منك"
        },
        "thankyou": {
            "subject": "شكراً لك، إليك ما يمكنك فعله أيضاً",
            "intro": "شكراً لمشاركتك في \"{{campaign.title}}\". دعمكم محل تقدير!"
        },
        "doi": {
            "subject": "خطوة أخرى: يرجى تأكيد عنوان بريدك الإلكتروني",
            "intro": "لإكمال تسجيلك والسماح لنا بمعالجة عنوان بريدك الإلكتروني وبياناتك الشخصية لتوصيل الأخبار أو الرسائل الإخبارية، يُرجى النقر على زر التأكيد أدناه. تضمن هذه الخطوة الآلية موافقتك وتمنع التسجيلات غير المصرح بها.",
            "extra": "إذا لم تقم بالتسجيل في هذا الاشتراك، فلا تتردد في تجاهل هذا البريد الإلكتروني."
        },
        "doi_thankyou": {
            "subject": "شكرًا لمشاركتك{{#privacy.optIn}} ، خطوة أخرى، يرجى تأكيد عنوان بريدك الإلكتروني{{/privacy.optIn}}"
        },
        "confirm": {
            "subject": "خطوة أخرى: يرجى تأكيد عنوان بريدك الإلكتروني",
            "extra": "إذا لم تطلب ذلك، يُرجى تجاهل هذه الرسالة الإلكترونية.",
            "intro": "تأكيدك ضروري لمعالجة مشاركتك. وهذا يضمن أن كل مشاركة تأتي من شخص حقيقي ويساعد على منع المشاركات المزيفة أو غير المرغوب فيها."
        }
    }
}
