{
    "email": {
        "common": {
            "greeting": "வணக்கம் {{firstName}}}",
            "share_on": "பங்கு",
            "share": "வார்த்தையை பரப்புவதன் மூலம் எங்கள் இலக்கை அடைய எங்களுக்கு உதவுங்கள்",
            "follow": "எங்களைப் பின்தொடரவும்:",
            "signature": "உங்களுடையது உண்மையுள்ள, \n\n{{org.title}}",
            "organisation": "{{org.title}}",
            "duplicate": "எங்கள் காரணத்திற்காக உங்கள் மண உறுதி மற்றும் அர்ப்பணிப்புக்கு நன்றி! எவ்வாறாயினும், நம்பகத்தன்மையையும் பராமரிப்பதற்கான எங்கள் உறுதிப்பாட்டில், நாங்கள் ** நகல் ** கையொப்பங்களை அகற்ற வேண்டும், மேலும் இது உங்களைவிட (அல்லது {{email}} பயன்படுத்தும் ஒருவர்) ஏற்கனவே இந்த நடவடிக்கையை எடுத்துள்ளனர். உறுதி, ** உங்கள் ஆரம்ப கையொப்பம் கணக்கிடப்பட்டது ** மற்றும் எங்கள் பிரச்சாரத்திற்கு பங்களித்தது. \nஉங்கள் உதவி விலைமதிப்பற்றது, மேலும் உங்கள் தாக்கத்தை அதிகரிக்க உதவ கூடுதல் நடவடிக்கை எடுக்கத் தயவுசெய்து உங்களை ஊக்குவிக்க விரும்புகிறோம். தயவுசெய்து உங்கள் நண்பர்கள் மற்றும் குடும்பத்தினரை அணுகுவதைக் கவனியுங்கள், அவர்களுடைய சொந்த மின்னஞ்சல் முகவரிகளைப் பயன்படுத்தி நடவடிக்கை எடுக்கும்படி அவர்களை வற்புறுத்துங்கள். இந்த வழியில், நாம் தேடும் மாற்றத்திற்காக எங்கள் இயக்கத்தை மேலும் வளர்த்து, இன்னும் வலுவான கூட்டுக் குரலை உருவாக்க முடியும். \nஇந்தப் பிரச்சாரத்திற்கு உங்கள் தொடர்ச்சியான ஆதரவிற்கும் அர்ப்பணிப்புக்கும் எங்கள் இதயப்பூர்வமான நன்றியைத் தெரிவித்துக் கொள்கிறோம். ஒன்றாக, நாம் நீடித்த தாக்கத்தை ஏற்படுத்த முடியும்!",
            "consent": "\n          ",
            "thanksPledge": "{{campaign.title}} க்கு உறுதியளித்தமைக்கு நன்றி. உங்கள் கையொப்பம் மதிப்பாய்வு செய்யப்படும், ஒப்புதல் அளித்தால் எங்கள் இணையதளத்தில் காண்பிக்கப்படும்.",
            "about": "மின்னஞ்சல்.காம்",
            "donate": "எங்கள் பணியை அடைய எங்களுக்கு உதவ நன்கொடை அளிப்பதைக் கவனியுங்கள்",
            "closing": "உங்கள் உதவியுடன், நாங்கள் எங்கள் இலக்கை நோக்கி ஒரு படி நெருக்கமாக இருக்கிறோம்",
            "privacy": "எங்கள் தனியுரிமைக் கொள்கை மற்றும் உங்கள் தரவின் செயலாக்கம் பற்றிய கூடுதல் தகவல்களை நீங்கள் காணலாம்",
            "unsubscribe": "எதிர்காலத்தில் எங்களிடமிருந்து மேலதிக தகவல்களைப் பெற நீங்கள் விரும்பவில்லை என்றால், எந்த நேரத்திலும் உங்கள் பதிவை ரத்து செய்ய முடியும்",
            "thanks": "{{campaign.title}} இல் பங்கேற்றதற்கு நன்றி. உங்கள் உதவி பாராட்டப்பட்டது!"
        },
        "button": {
            "confirmAction": "ஆம், நான் ஒரு உண்மையான நபர்!",
            "confirmOptin": "நான் உங்களிடமிருந்து செய்திகளைப் பெற விரும்புகிறேன்",
            "confirmAlreadyMember": "எனது பங்கேற்பை நான் உறுதிப்படுத்துகிறேன், ஏற்கனவே உங்களிடமிருந்து மின்னஞ்சல்களைப் பெறுகிறேன்",
            "confirmOptout": "எனது பங்கேற்பை நான் உறுதிப்படுத்துகிறேன், ஆனால் எதிர்காலத்தில் என்னைப் புதுப்பிக்க வேண்டாம்"
        },
        "doi": {
            "extra": "இந்த சந்தாவுக்கு நீங்கள் பதிவுபெறவில்லை என்றால், இந்த மின்னஞ்சலை புறக்கணிக்க தயங்க.",
            "subject": "இன்னும் ஒரு படி: தயவுசெய்து உங்கள் மின்னஞ்சல் முகவரியை உறுதிப்படுத்தவும்",
            "intro": "உங்கள் பதிவை முடிக்க மற்றும் செய்திகள் அல்லது செய்திமடல்களை வழங்குவதற்காக உங்கள் மின்னஞ்சல் முகவரி மற்றும் தனிப்பட்ட தரவை செயலாக்க எங்களை அனுமதிக்க, தயவுசெய்து கீழே உள்ள உறுதிப்படுத்தல் பொத்தானைக் சொடுக்கு செய்க. இந்த தானியங்கி படி உங்கள் ஒப்புதலை உறுதி செய்கிறது மற்றும் அங்கீகரிக்கப்படாத பதிவுகளைத் தடுக்கிறது."
        },
        "thankyou": {
            "intro": "\"{{campaign.title}}\" க்கான உங்கள் பங்கேற்புக்கு நன்றி. உங்கள் உதவி பாராட்டப்பட்டது!",
            "subject": "நன்றி, நீங்கள் வேறு என்ன செய்ய முடியும் என்பது இங்கே"
        },
        "confirm": {
            "subject": "இன்னும் ஒரு படி: தயவுசெய்து உங்கள் மின்னஞ்சல் முகவரியை உறுதிப்படுத்தவும்",
            "extra": "நீங்கள் இதைக் கோரவில்லை என்றால், தயவுசெய்து இந்த மின்னஞ்சலை புறக்கணிக்கவும்.",
            "intro": "உங்கள் பங்கேற்பை செயலாக்க உங்கள் உறுதிப்படுத்தல் தேவை. ஒவ்வொரு சமர்ப்பிப்பும் ஒரு உண்மையான நபரிடமிருந்து வருவதை இது உறுதி செய்கிறது மற்றும் போலி அல்லது ச்பேம் சமர்ப்பிப்புகளைத் தடுக்க உதவுகிறது."
        },
        "doi_thankyou": {
            "subject": "உங்கள் பங்கேற்புக்கு நன்றி {{#privacy.optIn}}, இன்னும் ஒரு படி, தயவுசெய்து உங்கள் மின்னஞ்சல் முகவரியை உறுதிப்படுத்தவும்{{/privacy.optIn}}"
        }
    },
    "poweredBy": "மூலம் இயக்கப்படுகிறது"
}
