{
    "email": {
        "common": {
            "share": "Pomogni nam postići naš cilj slanjem vijesti drugima",
            "donate": "Doniraj novac kako bismo ostvarili našu misiju",
            "greeting": "Zdravo {{firstName}},",
            "closing": "Uz tvoju pomoć se približavamo našem cilju",
            "unsubscribe": "Ako ubuduće ne želiš primati informacije, tvoju registraciju možeš otkazati bilo kada",
            "sincerely": "S poštovanjem,",
            "thanks": "Hvala ti na sudjelovanju u kampanji {{campaign.title}}. Cijenimo tvoju podršku!",
            "thanksPledge": "Hvala ti što podržavaš kampanju {{campaign.title}}. Podaci će se pregledati i ako tvoj glas bude prihvaćen, tvoj će se profil prikazati na web stranici kampanje.",
            "follow": "Prati nas na:",
            "privacy": "Pronađi daljnje informacije o našoj politici privatnosti i obradi tvojih podataka",
            "consent": "\n          ",
            "share_on": "Dijeli na",
            "signature": "S poštovanjem,\n\n{{org.title}}",
            "duplicate": "Hvala ti na tvom angažmanu i predanosti za našu stvar! Međutim, u našoj predanosti za održavanje autentičnosti i vjerodostojnosti, moramo **ukloniti duplikate** potpisa i čini se da si ti (ili netko tko koristi {{email}}), već poduzeo ovu radnju. Ne brini, **tvoj početni potpis je uračunat** i doprinio je našoj kampanji.\nTvoja je podrška od neprocjenjive vrijednosti i željeli bismo te potaknuti da poduzmeš dodatni korak za povečavanje tvog utjecaja. Obrati se svojim prijateljima i obitelji, te ih potakni da i oni nešto poduzmu koristeći svoje e-mail adrese. Na taj način možemo dalje razvijati naš pokret i stvoriti još jači kolektivni glas za promjenu koju tražimo.\nPuno ti hvala za tvoju kontinuiranu potporu i predanost ovoj kampanji. Zajedno možemo ostvariti trajan učinak!",
            "organisation": "{{org.title}}"
        },
        "thankyou": {
            "intro": "Hvala ti na sudjelovanju u kampanji „{{campaign.title}}”. Cijenimo tvoju podršku!",
            "subject": "Hvala ti. Evo što još možeš učiniti"
        },
        "doi": {
            "confirmButton": "Da, ja sam stvarna osoba!",
            "extra": "Ako se nisi prijavio/la za ovu pretplatu, slobodno zanemari ovaj e-mail.",
            "subject": "Još jedan korak: potvrdi tvoju e-mail adresu",
            "intro": "Za završavanje registracije i omogućavanje obrade tvoje e-mail adrese i osobnih podataka za slanje vijesti ili biltena, klikni na gumb za potvrdu. Ovaj automatski korak osigurava tvoju suglasnost i sprečava neovlaštene registracije."
        },
        "actionConfirm": {
            "subject": "Još jedan korak: potvrdi tvoju e-mail adresu",
            "confirmButton": "Da, ja sam stvarna osoba!",
            "intro": "Tvoja potvrda je važna kako bismo mogli obraditi tvoje sudjelovanje. Samo na taj način možemo potvrditi da iza svakog sudjelovanja doista stoji osoba, što je važno za učinak ove kampanje i sprečavanje lažnih/spam prijava.",
            "extra": "Ova potvrda služi za uspješno dovršavanje registracije i dozvoljava nam obradu tvoje e-mail adrese i drugih osobnih podataka za primanje novosti ili biltena. Ovo je automatizirani postupak i ova je potvrda potrebna za registraciju kako bi se izbjegao neovlašteni postupak registracije."
        },
        "doi_thankyou": {
            "subject": "Hvala ti na sudjelovanju{{#privacy.optIn}}, još jedan korak, potvrdi tvoju e-mail adresu{{/privacy.optIn}}"
        },
        "button": {
            "confirmAlreadyMember": "Potvrđujem sudjelovanje i već primam vašu e-poštu",
            "confirmOptout": "Potvrđujem sudjelovanje, ali ne želim primati obavijesti",
            "confirmAction": "Da, ja sam stvarna osoba!",
            "confirmOptin": "Želim primati novosti"
        },
        "confirm": {
            "subject": "Još jedan korak: potvrdi tvoju e-mail adresu",
            "extra": "Ako ovo nisi zatražio/la, zanemari ovaj e-mail.",
            "intro": "Tvoja je potvrda ključna za obradu tvog sudjelovanja. To osigurava da svaka prijava dolazi od stvarne osobe i pomaže u sprečavanju lažnih ili neželjenih prijava."
        }
    },
    "poweredBy": "OMOGUĆUJE"
}
