{
  "description": "να θέσετε το στόχο της εκστρατείας και τη βασική ζήτηση",
  "actions": {
    "petition": {
      "default": "Μόλις υπέγραψα αυτό το αίτημα και σκέφτηκα ότι ίσως θέλετε να το υποστηρίξετε κι εσείς.",
      "email": {
        "subject": "Θα υπογράψετε μαζί μου αυτή την αίτηση;",
        "body": "Γεια σας,\n\nΜόλις υπέγραψα μια αίτηση για κάτι που με ενδιαφέρει πραγματικά και απευθύνομαι σε ανθρώπους που νομίζω ότι θα ήθελαν να την υποστηρίξουν επίσης.\n\nΚάθε υπογραφή συμβάλλει στη δημιουργία δυναμικής και δείχνει στους υπεύθυνους λήψης αποφάσεων ότι οι άνθρωποι ενδιαφέρονται για αυτό το θέμα. Χρειάζεται μόνο ένα λεπτό για να προσθέσετε το όνομά σας:\n\n{url}\n\nΘα εκτιμούσα πραγματικά την υποστήριξή σας σε αυτό το θέμα. Σας ευχαριστώ που αφιερώσατε χρόνο για να το σκεφτείτε!"
      }
    },
    "mailtotarget": {
      "subject": "Βοηθήστε με να στείλω ένα μήνυμα",
      "email": {
        "body": "Γεια σας,\n\nΜόλις έστειλα ένα email για ένα θέμα που με ενδιαφέρει και ήθελα να δω αν θα με ακολουθήσετε για να ακουστεί η φωνή μας.\n\nΥπάρχει ένα προκατασκευασμένο πρότυπο που το κάνει πολύ εύκολο - μπορείτε να το προσαρμόσετε ή να το στείλετε όπως είναι. Χρειάζονται μόνο μερικά λεπτά:\n\n{url}\n\nΌσο περισσότεροι άνθρωποι απευθύνονται, τόσο πιο δύσκολο είναι να αγνοηθεί. Θα σκεφτόσασταν να προσθέσετε τη φωνή σας;\n\nΕυχαριστώ πολύ.",
        "default": "Μόλις έστειλα ένα μήνυμα σχετικά με αυτό το θέμα - θα μπορούσατε να προσθέσετε τη φωνή σας; Είναι πολύ γρήγορο: "
      }
    }
  },
  "share": {
    "email": {
      "subject": "Υποστηρίξτε μαζί μου αυτόν τον σκοπό",
      "body": "Γεια σας,\n\nΠρόσφατα ανέλαβα δράση για κάτι που με ενδιαφέρει και ήθελα να το μοιραστώ μαζί σας. Νομίζω ότι μπορεί να σας ενδιαφέρει να συμμετάσχετε κι εσείς.\n\nΧρειάζονται μόνο λίγα λεπτά και πιστεύω ότι μπορεί να κάνει πραγματική διαφορά. Εδώ είναι ο σύνδεσμος αν θέλετε να συμμετάσχετε:\n\n{url}\n\nΣας ευχαριστώ που το σκεφτήκατε!"
    },
    "default": "Μόλις ανέλαβα δράση για κάτι σημαντικό - θέλετε να με ακολουθήσετε;"
  }
}
