{
    "email": {
        "common": {
            "privacy": "Μπορείτε να βρείτε περισσότερες πληροφορίες σχετικά με την πολιτική απορρήτου μας και την επεξεργασία των δεδομένων σας",
            "consent": "\n          ",
            "thanks": "Σας ευχαριστούμε για τη συμμετοχή σας στο {{campaign.title}}. Η υποστήριξή σας εκτιμάται!",
            "closing": "Με τη βοήθειά σας, είμαστε ένα βήμα πιο κοντά στο στόχο μας",
            "greeting": "Γεια σας {{firstName}}",
            "share_on": "Μοιραστείτε το",
            "unsubscribe": "Εάν δεν επιθυμείτε να λαμβάνετε περαιτέρω πληροφορίες από εμάς στο μέλλον, μπορείτε να ακυρώσετε την εγγραφή σας ανά πάσα στιγμή.",
            "signature": "Με εκτίμηση,\n\n{{org.title}}",
            "follow": "Ακολουθήστε μας στο:",
            "donate": "Παρακαλώ σκεφτείτε να κάνετε μια δωρεά για να μας βοηθήσετε να επιτύχουμε την αποστολή μας",
            "share": "Βοηθήστε μας να πετύχουμε τον στόχο μας [διαδίδοντας το μήνυμα](https://widget.proca.app/share?redir={{tracking.encodedLocation}}).",
            "duplicate": "Σας ευχαριστούμε για τη δέσμευση και την αφοσίωσή σας στον σκοπό μας! Ωστόσο, στο πλαίσιο της δέσμευσής μας να διατηρήσουμε την αυθεντικότητα και την αξιοπιστία, πρέπει να **αφαιρέσουμε τις διπλές** υπογραφές και φαίνεται ότι εσείς (ή κάποιος που χρησιμοποιεί το {{email}}) έχετε ήδη προβεί σε αυτή την ενέργεια.  Να είστε σίγουροι ότι **η αρχική σας υπογραφή μετρήθηκε** και συνέβαλε στην εκστρατεία μας.\nΗ υποστήριξή σας ήταν ανεκτίμητη και θα θέλαμε να σας ενθαρρύνουμε να κάνετε ένα επιπλέον βήμα για να ενισχύσετε τον αντίκτυπό σας. Παρακαλώ σκεφτείτε να απευθυνθείτε στους φίλους και την οικογένειά σας, προτρέποντάς τους να αναλάβουν και αυτοί δράση, χρησιμοποιώντας τις δικές τους διευθύνσεις ηλεκτρονικού ταχυδρομείου. Με αυτόν τον τρόπο, μπορούμε να αναπτύξουμε περαιτέρω το κίνημά μας και να δημιουργήσουμε μια ακόμη ισχυρότερη συλλογική φωνή για την αλλαγή που επιδιώκουμε.\nΓια άλλη μια φορά, εκφράζουμε την ειλικρινή μας ευγνωμοσύνη για τη συνεχή υποστήριξη και αφοσίωσή σας σε αυτή την εκστρατεία. Μαζί, μπορούμε να έχουμε διαρκή αντίκτυπο!",
            "organisation": "{{org.title}}",
            "thanksPledge": "Σας ευχαριστούμε για τη δέσμευση για το {{campaign.title}}. Τα στοιχεία σας θα εξεταστούν και θα λάβετε ένα email επιβεβαίωσης εάν το προφίλ σας εμφανίζεται στον ιστότοπο."
        },
        "thankyou": {
            "subject": "Σας ευχαριστώ, δείτε τι άλλο μπορείτε να κάνετε",
            "intro": "Σας ευχαριστούμε για τη συμμετοχή σας στο \"{{campaign.title}}\". Η υποστήριξή σας εκτιμάται!"
        },
        "doi": {
            "extra": "Λάβατε αυτή την επιβεβαίωση προκειμένου να ολοκληρώσετε επιτυχώς την εγγραφή και να μας επιτρέψετε να επεξεργαστούμε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας και άλλα προσωπικά δεδομένα για να λαμβάνετε νέα ή ενημερωτικά δελτία. Πρόκειται για μια αυτοματοποιημένη διαδικασία και η επιβεβαίωση αυτή απαιτείται για την εγγραφή, ώστε να αποφευχθεί μια μη εξουσιοδοτημένη διαδικασία εγγραφής.",
            "subject": "Ένα ακόμη βήμα: επιβεβαιώστε τη διεύθυνση email σας",
            "intro": "Η επιβεβαίωσή σας είναι σημαντική για να μπορέσουμε να την επεξεργαστούμε. Αυτός είναι ο μόνος τρόπος με τον οποίο μπορούμε να καταστήσουμε πιστευτό ότι πίσω από κάθε συμμετοχή υπάρχει πραγματικά ένα άτομο, και αυτό είναι σημαντικό για τον αντίκτυπο αυτής της εκστρατείας και για να αποτρέψουμε τις ψεύτικες/σπαμ υποβολές."
        },
        "doi_thankyou": {
            "subject": "Σας ευχαριστούμε για τη συμμετοχή σας{{#privacy.optIn}}, ένα ακόμη βήμα, παρακαλώ επιβεβαιώστε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας{{/privacy.optIn}}"
        },
        "button": {
            "confirmAlreadyMember": "Επιβεβαιώνω τη συμμετοχή μου & λαμβάνω ήδη emails από εσάς",
            "confirmOptout": "Επιβεβαιώνω τη συμμετοχή μου, αλλά δεν με ενημερώνετε στο μέλλον",
            "confirmAction": "Ναι, είμαι πραγματικό πρόσωπο!",
            "confirmOptin": "Επιβεβαιώνω τη συμμετοχή μου & θέλω να λαμβάνω νέα από εσάς"
        },
        "actionConfirm": {
            "intro": "Η επιβεβαίωσή σας είναι σημαντική για να μπορέσουμε να επεξεργαστούμε τη συμμετοχή σας. Αυτός είναι ο μόνος τρόπος με τον οποίο μπορούμε να διασφαλίσουμε ότι πίσω από κάθε συμμετοχή υπάρχει πραγματικά ένα άτομο, και αυτό είναι σημαντικό για τον αντίκτυπο αυτής της εκστρατείας και για την αποτροπή πλαστών/σπαμ συμμετοχών.",
            "subject": "Ένα ακόμη βήμα: επιβεβαιώστε τη διεύθυνση email σας",
            "extra": "Λάβατε αυτή την επιβεβαίωση για να ολοκληρώσετε επιτυχώς την εγγραφή σας."
        },
        "confirm": {
            "subject": "Ένα ακόμη βήμα: επιβεβαιώστε τη διεύθυνση email σας",
            "extra": "Αν δεν το ζητήσατε, παρακαλούμε αγνοήστε αυτό το email.",
            "intro": "Η επιβεβαίωσή σας είναι απαραίτητη για την επεξεργασία της συμμετοχής σας. Αυτό διασφαλίζει ότι κάθε υποβολή προέρχεται από ένα γνήσιο άτομο και βοηθά στην αποφυγή πλαστών ή ανεπιθύμητων υποβολών."
        }
    },
    "poweredBy": "ΕΝΙΣΧΎΕΤΑΙ ΑΠΌ"
}
