{
    "email": {
        "button": {
            "confirmAction": "ใช่ ฉันเป็นคนจริง!",
            "confirmOptin": "ฉันต้องการรับข่าวสารจากคุณ",
            "confirmAlreadyMember": "ข้าพเจ้ายืนยันการเข้าร่วมและได้รับอีเมลจากท่านแล้ว",
            "confirmOptout": "ข้าพเจ้ายืนยันการเข้าร่วมแต่ไม่ต้องการรับข้อมูลอัปเดตในอนาคต"
        },
        "common": {
            "greeting": "สวัสดีค่ะ{{firstName}},",
            "thanksPledge": "ขอขอบคุณที่สนับสนุนโครงการ{{campaign.title}} ลายเซ็นของท่านจะได้รับการตรวจสอบและจะแสดงบนเว็บไซต์ของเราหากได้รับการอนุมัติ",
            "organisation": "{{org.title}}การแปล: \"การแปล\"",
            "is_it_me": "หากคุณไม่ได้ดำเนินการนี้ กรุณาคลิก [ที่นี่](https://api.proca.app/link/s/{{actionId}}/reject/{{ref}}) เพื่อลบออก",
            "share_on": "แชร์",
            "consent": "\n          การแปล: \"การแปล\"\n          ",
            "thanks": "ขอขอบคุณที่เข้าร่วมงาน{{campaign.title}} การสนับสนุนของคุณมีค่าอย่างยิ่ง!",
            "about": "จนถึงขณะนี้ ผู้สนับสนุน{{campaign.stats.supporterCount}} ได้ดำเนินการแล้ว",
            "share": "ช่วยเราให้บรรลุเป้าหมายโดยการบอกต่อ",
            "follow": "ติดตามเราได้ที่:",
            "donate": "กรุณาพิจารณาบริจาคเพื่อช่วยให้เราบรรลุภารกิจของเรา",
            "closing": "ด้วยความช่วยเหลือของคุณ เราใกล้บรรลุเป้าหมายของเราอีกก้าวหนึ่ง",
            "privacy": "คุณสามารถหาข้อมูลเพิ่มเติมเกี่ยวกับนโยบายความเป็นส่วนตัวของเราและการประมวลผลข้อมูลของคุณได้",
            "unsubscribe": "หากคุณไม่ต้องการรับข้อมูลเพิ่มเติมจากเราในอนาคต คุณสามารถยกเลิกการลงทะเบียนของคุณได้ตลอดเวลา",
            "signature": "ขอแสดงความนับถือ{{org.title}}",
            "duplicate": "ขอบคุณสำหรับการมีส่วนร่วมและความทุ่มเทของคุณต่อภารกิจของเรา! อย่างไรก็ตาม ในความมุ่งมั่นของเราที่จะรักษาความแท้จริงและความน่าเชื่อถือ เราจำเป็นต้อง **ลบลายเซ็นซ้ำ** และดูเหมือนว่าคุณ (หรือใครบางคนที่ใช้{{email}}) ได้ดำเนินการนี้ไปแล้ว  โปรดมั่นใจว่า **ลายเซ็นแรกของคุณได้ถูกนับ** และสนับสนุนแคมเปญของเราแล้ว\nการสนับสนุนของคุณมีคุณค่าอย่างยิ่ง และเราขอเชิญชวนให้คุณทำอีกขั้นตอนหนึ่งเพื่อช่วยขยายผลกระทบของคุณให้มากขึ้น ขอให้คุณพิจารณาติดต่อเพื่อนและครอบครัวของคุณ และกระตุ้นให้พวกเขาดำเนินการเช่นกัน โดยใช้ที่อยู่อีเมลของตัวเอง ด้วยวิธีนี้ เราสามารถขยายการเคลื่อนไหวของเราให้เติบโตขึ้น และสร้างเสียงที่แข็งแกร่งยิ่งขึ้นเพื่อการเปลี่ยนแปลงที่เราต้องการ\nอีกครั้งหนึ่ง เราขอขอบคุณจากใจจริงสำหรับการสนับสนุนและความมุ่งมั่นของคุณต่อแคมเปญนี้ ด้วยกัน เราสามารถสร้างผลกระทบที่ยั่งยืนได้!"
        },
        "doi": {
            "subject": "ขั้นตอนสุดท้าย: กรุณายืนยันที่อยู่อีเมลของคุณ",
            "intro": "เพื่อดำเนินการลงทะเบียนของคุณให้เสร็จสมบูรณ์ และอนุญาตให้เราประมวลผลที่อยู่อีเมลและข้อมูลส่วนบุคคลของคุณสำหรับการส่งข่าวสารหรือจดหมายข่าว กรุณาคลิกปุ่มยืนยันด้านล่าง ขั้นตอนอัตโนมัตินี้จะเป็นการยืนยันความยินยอมของคุณและป้องกันการลงทะเบียนที่ไม่ได้รับอนุญาต",
            "extra": "หากคุณไม่ได้ลงทะเบียนสำหรับการสมัครสมาชิกนี้ คุณสามารถละเว้นอีเมลนี้ได้"
        },
        "thankyou": {
            "intro": "ขอขอบคุณสำหรับการเข้าร่วมกิจกรรม \"{{campaign.title}}\" ของคุณ การสนับสนุนของคุณมีค่าอย่างยิ่ง!",
            "subject": "ขอบคุณ นี่คือสิ่งอื่นๆ ที่คุณสามารถทำได้"
        },
        "doi_thankyou": {
            "subject": "ขอบคุณสำหรับการเข้าร่วมของคุณ{{#privacy.optIn}} อีกเพียงขั้นตอนเดียว กรุณายืนยันที่อยู่อีเมลของคุณ{{/privacy.optIn}}"
        },
        "confirm": {
            "subject": "ขั้นตอนสุดท้าย: กรุณายืนยันที่อยู่อีเมลของคุณ",
            "extra": "หากคุณไม่ได้ร้องขอสิ่งนี้ โปรดละเว้นอีเมลนี้",
            "intro": "การยืนยันของคุณมีความจำเป็นอย่างยิ่งสำหรับการดำเนินการเข้าร่วมของคุณ. นี่ช่วยให้แน่ใจว่าทุกการส่งมาจากบุคคลที่แท้จริง และช่วยป้องกันการส่งที่ไม่ถูกต้องหรือสแปม."
        }
    },
    "poweredBy": "ขับเคลื่อนโดย"
}
