{
  "description": "сформулируйте цель кампании и основные требования",
  "actions": {
    "petition": {
      "default": "Эй! Я только что подписал эту петицию и подумал, что вы тоже захотите ее поддержать: {url}",
      "email": {
        "subject": "Подпишете ли вы эту петицию вместе со мной?",
        "body": "Привет,\n\nЯ только что подписал петицию о том, что меня действительно волнует, и обращаюсь к людям, которые, как мне кажется, тоже захотят ее поддержать.\n\nКаждая подпись помогает набрать обороты и показывает лицам, принимающим решения, что людям небезразличен этот вопрос. Чтобы добавить свое имя, нужна всего минута:\n\n{url}\n\nЯ буду очень признателен за вашу поддержку в этом вопросе. Спасибо, что нашли время подумать над этим!"
      }
    },
    "mailtotarget": {
      "subject": "Помогите мне отправить сообщение",
      "email": {
        "body": "Привет,\n\nЯ только что отправила письмо о проблеме, которая меня волнует, и хотела узнать, присоединитесь ли вы ко мне, чтобы наши голоса были услышаны.\n\nЗдесь есть готовый шаблон, который очень облегчает задачу - вы можете персонализировать его или отправить как есть. Это займет всего пару минут:\n\n{url}\n\nЧем больше людей обращаются к нам, тем сложнее их игнорировать. Не могли бы вы добавить свой голос?\n\nБольшое спасибо",
        "default": "Привет! Я только что отправила сообщение по этому вопросу - не могли бы вы добавить свой голос? Это очень быстро: {url}"
      }
    }
  },
  "share": {
    "email": {
      "subject": "Присоединяйтесь ко мне, чтобы поддержать это дело",
      "body": "Привет,\n\nНедавно я предприняла действия, которые меня волнуют, и хотела бы поделиться ими с вами. Думаю, вам тоже будет интересно поучаствовать.\n\nЭто займет всего несколько минут, и я верю, что это может реально изменить ситуацию. Вот ссылка, если вы хотите присоединиться:\n\n{url}\n\nСпасибо, что подумали об этом!"
    },
    "default": "Эй! Я только что предпринял нечто важное - хотите присоединиться ко мне? {url}"
  }
}
