{
    "email": {
        "common": {
            "privacy": "Вы можете получить более подробную информацию о нашей политике конфиденциальности и обработке ваших данных",
            "consent": "\n          ",
            "thanks": "Благодарим Вас за участие на сайте {{campaign.title}}. Ваша поддержка очень ценна!",
            "closing": "С вашей помощью мы на шаг ближе к нашей цели",
            "greeting": "Здравствуйте {{firstName}}",
            "share_on": "Поделиться на",
            "unsubscribe": "Если вы не желаете получать от нас дальнейшую информацию в будущем, вы сможете в любое время отменить свою регистрацию",
            "signature": "Искренне Ваш,\n\n{{org.title}}",
            "follow": "Следите за нами на:",
            "donate": "Пожалуйста, рассмотрите возможность сделать пожертвование, чтобы помочь нам выполнить нашу миссию",
            "share": "Помогите нам достичь нашей цели, [распространяя информацию] (https://widget.proca.app/share?redir={{tracking.encodedLocation}}).",
            "duplicate": "Благодарим Вас за участие и преданность нашему делу! Однако, стремясь сохранить подлинность и авторитет, мы должны **удалять дубликаты** подписей, и, похоже, что Вы (или кто-то, использующий сайт {{email}}) уже предприняли это действие.  Будьте уверены, **ваша первоначальная подпись была учтена** и внесла свой вклад в нашу кампанию.\nВаша поддержка была неоценима, и мы хотели бы призвать вас сделать еще один шаг, чтобы усилить ваше влияние. Пожалуйста, обратитесь к своим друзьям и родственникам с призывом принять участие в акции, используя их собственные адреса электронной почты. Таким образом, мы сможем еще больше расширить наше движение и создать еще более сильный коллективный голос для перемен, к которым мы стремимся.\nМы еще раз выражаем вам искреннюю благодарность за постоянную поддержку и преданность этой кампании. Вместе мы сможем оказать долгосрочное влияние на ситуацию!",
            "organisation": "{{org.title}}",
            "thanksPledge": "Благодарим вас за участие в конкурсе на сайте {{campaign.title}}. Ваша информация будет проверена, и вы получите подтверждение по электронной почте, если ваш профиль будет отображаться на сайте."
        },
        "thankyou": {
            "subject": "Спасибо, вот что еще можно сделать",
            "intro": "Благодарим Вас за участие в проекте \"{{campaign.title}}\". Ваша поддержка очень ценна!"
        },
        "doi": {
            "extra": "Вы получили это подтверждение для того, чтобы успешно завершить регистрацию и дать нам возможность обработать Ваш адрес электронной почты и другие персональные данные для получения новостей или информационных рассылок. Это автоматизированная процедура, и данное подтверждение необходимо для регистрации, чтобы избежать несанкционированного процесса регистрации.",
            "subject": "Еще один шаг: пожалуйста, подтвердите свой адрес электронной почты",
            "intro": "Ваше подтверждение важно для обработки заявки. Только так мы сможем удостовериться, что за каждым участником действительно стоит человек, а это важно для повышения эффективности кампании и предотвращения появления фальшивок и спама."
        },
        "doi_thankyou": {
            "subject": "Спасибо за участие{{#privacy.optIn}}, еще один шаг, пожалуйста, подтвердите свой адрес электронной почты{{/privacy.optIn}}"
        },
        "button": {
            "confirmAlreadyMember": "Я подтверждаю свое участие и уже получаю от вас электронные письма",
            "confirmOptout": "Я подтверждаю свое участие, но не информирую меня в дальнейшем",
            "confirmAction": "Да, я реальный человек!",
            "confirmOptin": "Я подтверждаю свое участие и хочу получать от вас новости"
        },
        "actionConfirm": {
            "intro": "Ваше подтверждение важно для того, чтобы мы могли обработать ваше участие. Только так мы сможем убедиться, что за каждым участником действительно стоит человек, а это важно для повышения результативности кампании и предотвращения появления фальшивок и спама.",
            "subject": "Еще один шаг: пожалуйста, подтвердите свой адрес электронной почты"
        }
    },
    "poweredBy": "ВЛАСТЬ"
}
